{
	"title": "O Aplicativo Fasto - A Maneira Mais Inteligente de Fazer Pedidos e Gerenciar seu Negócio de Alimentos",
	"description": "O Aplicativo Fasto é um aplicativo web que funciona como um sistema de PDV para restaurantes e um sistema de pedidos de alimentos para clientes. Nossa tecnologia oferece uma combinação de inovação, usabilidade e desempenho. A tecnologia Fasto foi projetada para tornar o gerenciamento de restaurantes fácil. Desde o gerenciamento de pedidos até a interação com os clientes, nossa plataforma oferece uma suíte abrangente de ferramentas que os proprietários de restaurantes podem usar para gerenciar seus negócios. Nossa tecnologia também permite que os proprietários de restaurantes acessem dados em tempo real, para que possam tomar decisões informadas e expandir seus negócios.",
	"og-title": "O Aplicativo Fasto - A Maneira Mais Inteligente de Fazer Pedidos e Gerenciar seu Negócio de Alimentos",
	"og-description": "O Aplicativo Fasto é um aplicativo web que funciona como um sistema de PDV para restaurantes e um sistema de pedidos de alimentos para clientes. Nossa tecnologia oferece uma combinação de inovação, usabilidade e desempenho. A tecnologia Fasto foi projetada para tornar o gerenciamento de restaurantes fácil. Desde o gerenciamento de pedidos até a interação com os clientes, nossa plataforma oferece uma suíte abrangente de ferramentas que os proprietários de restaurantes podem usar para gerenciar seus negócios. Nossa tecnologia também permite que os proprietários de restaurantes acessem dados em tempo real, para que possam tomar decisões informadas e expandir seus negócios.",
	"how-it-works": "Como Funciona",
	"features-and-benefits": "Recursos e Benefícios",
	"pricing": "Preços",
	"partners": "Parceiros",
	"hero-title": "A MANEIRA MAIS INTELIGENTE DE FAZER PEDIDOS",
	"hero-subtitle": "Fasto é um poderoso aplicativo web que revoluciona a experiência de fazer pedidos, aumentando a satisfação do cliente e a eficiência do negócio.",
	"hero-cta": "CRIAR UMA CONTA",
	"how-it-works-title": "a solução definitiva para o seu negócio",
	"how-it-works-subtitle": "Com nossa interface fácil de usar e recursos poderosos, você terá tudo o que precisa para gerenciar seu negócio com facilidade.",
	"increased-efficiency": "Eficiência Aumentada",
	"increased-efficiency-text": "Otimize o processo de compra para os usuários, resultando em transações mais rápidas e maior eficiência tanto para os clientes quanto para os negócios.",
	"flexible-payment": "Divisão Flexível da Conta",
	"flexible-payment-text": "Os clientes podem desfrutar de maior flexibilidade e conveniência ao pagar por suas compras, proporcionando uma experiência de compra mais positiva e potencialmente aumentando a fidelidade do cliente.",
	"qa-title": "PROJETADO PARA OFERECER A MELHOR EXPERIÊNCIA PARA EMPRESAS E CLIENTES",
	"qa-1": "Que tipos de empresas podem se beneficiar do seu sistema de PDV?",
	"qa-1-text": "Nosso sistema de PDV é adequado para empresas de todos os tamanhos e tipos, incluindo restaurantes, cafés, bares, food trucks e muito mais.",
	"qa-2": "Seu sistema de PDV pode lidar com pedidos online e entrega?",
	"qa-2-text": "Sim, nosso sistema de PDV oferece integração de pedidos online e entrega, facilitando o gerenciamento de pedidos e o cumprimento das entregas pelas empresas.",
	"qa-3": "Quanto custa seu sistema de PDV?",
	"qa-3-text": "Nosso sistema de PDV está disponível por uma taxa de assinatura mensal de $99.99. Também oferecemos um período de teste gratuito de 30 dias, para que você possa experimentar nosso sistema antes de se comprometer com uma assinatura.",
	"qa-4": "Que tipo de suporte você oferece para o seu sistema de PDV?",
	"qa-4-text": "Oferecemos suporte e treinamento abrangentes para nosso sistema de PDV, incluindo integração, assistência técnica e suporte ao cliente contínuo. Nossa equipe está comprometida em fornecer um serviço e suporte excepcionais aos nossos clientes.",
	"online-menu": "Cardápio Online",
	"free": "Grátis",
	"free-text": "Acesso a 1 cardápio online.",
	"pos-order": "PDV/Pedido",
	"pos-order-price": "$59.99",
	"pos-order-text": "Acesso a 3 Cardápios Online\nSistema de Gerenciamento\nVenda Rápida\nDetalhamento de Pagamentos\nAnálises Básicas",
	"full-service": "Serviço Completo",
	"full-service-price": "$259.99",
	"full-service-text": "Todos os benefícios anteriores\nCardápios Online Ilimitados\nAnálises Completas\nSistema de Pedidos",
	"select": "Selecionar",
	"contact-us": "Entre em Contato"
}
