{
	"title": "Fasto App",
	"description": "La Aplicación Fasto es una aplicación web que funciona como un sistema de punto de venta (POS) para restaurantes y un sistema de pedidos de alimentos para clientes. Nuestra tecnología ofrece una combinación de innovación, facilidad de uso y rendimiento. La tecnología de Fasto está diseñada para hacer que la administración de restaurantes sea fácil. Desde la gestión de pedidos hasta la interacción con los clientes, nuestra plataforma ofrece un conjunto integral de herramientas que los propietarios de restaurantes pueden utilizar para administrar su negocio. Nuestra tecnología también permite a los propietarios de restaurantes acceder a datos en tiempo real, para que puedan tomar decisiones informadas y hacer crecer su negocio.",
	"og-title": "La Aplicación Fasto: La Forma Más Inteligente de Realizar Pedidos y Administrar tu Negocio de Alimentos",
	"og-description": "La Aplicación Fasto es una aplicación web que funciona como un sistema de punto de venta (POS) para restaurantes y un sistema de pedidos de alimentos para clientes. Nuestra tecnología ofrece una combinación de innovación, facilidad de uso y rendimiento. La tecnología de Fasto está diseñada para hacer que la administración de restaurantes sea fácil. Desde la gestión de pedidos hasta la interacción con los clientes, nuestra plataforma ofrece un conjunto integral de herramientas que los propietarios de restaurantes pueden utilizar para administrar su negocio. Nuestra tecnología también permite a los propietarios de restaurantes acceder a datos en tiempo real, para que puedan tomar decisiones informadas y hacer crecer su negocio.",
	"how-it-works": "Cómo Funciona",
	"features-and-benefits": "Características y Beneficios",
	"pricing": "Precios",
	"partners": "Socios",
	"hero-title": "LA FORMA MÁS INTELIGENTE DE REALIZAR PEDIDOS",
	"hero-subtitle": "Fasto es una poderosa aplicación web que revoluciona la experiencia de realizar pedidos, aumentando la satisfacción del cliente y la eficiencia del negocio.",
	"hero-cta": "CREAR UNA CUENTA",
	"how-it-works-title": "la solución definitiva para tu negocio",
	"how-it-works-subtitle": "Con nuestra interfaz fácil de usar y funciones poderosas, tendrás todo lo que necesitas para administrar tu negocio con facilidad.",
	"increased-efficiency": "Eficiencia Mejorada",
	"increased-efficiency-text": "Optimiza el proceso de compra para los usuarios, lo que resulta en transacciones más rápidas y una mayor eficiencia tanto para los clientes como para los negocios.",
	"flexible-payment": "División Flexible de Pagos",
	"flexible-payment-text": "Los clientes pueden disfrutar de mayor flexibilidad y conveniencia al pagar por sus compras, lo que brinda una experiencia de compra más positiva y aumenta potencialmente la fidelidad del cliente.",
	"qa-title": "DISEÑADO PARA BRINDAR LA MEJOR EXPERIENCIA A EMPRESAS Y CLIENTES",
	"qa-1": "¿Qué tipos de empresas pueden beneficiarse de su sistema POS?",
	"qa-1-text": "Nuestro sistema POS es adecuado para empresas de todos los tamaños y tipos, incluyendo restaurantes, cafeterías, bares, food trucks y más.",
	"qa-2": "¿Puede su sistema POS manejar pedidos en línea y entregas?",
	"qa-2-text": "Sí, nuestro sistema POS ofrece integración de pedidos en línea y entregas, facilitando la gestión de pedidos y el cumplimiento de las entregas por parte de las empresas.",
	"qa-3": "¿Cuánto cuesta su sistema POS?",
	"qa-3-text": "Nuestro sistema POS está disponible por una tarifa de suscripción mensual de $99.99. También ofrecemos un período de prueba gratuito de 30 días para que puedas probar nuestro sistema antes de comprometerte con una suscripción.",
	"qa-4": "¿Qué tipo de soporte ofrecen para su sistema POS?",
	"qa-4-text": "Ofrecemos soporte y capacitación integral para nuestro sistema POS, incluyendo incorporación, asistencia técnica y soporte al cliente continuo. Nuestro equipo se compromete a brindar un servicio y soporte excepcionales a nuestros clientes.",
	"online-menu": "Menú en Línea",
	"free": "Gratis",
	"free-text": "Acceso a 1 menú en línea.",
	"pos-order": "POS/Pedido",
	"pos-order-price": "$59.99",
	"pos-order-text": "Acceso a 3 Menús en Línea\nSistema de Gestión\nVenta Rápida\nDesglose de Pagos\nAnalítica Básica",
	"full-service": "Servicio Completo",
	"full-service-price": "$259.99",
	"full-service-text": "Todos los beneficios anteriores\nMenús en Línea Ilimitados\nAnalítica Completa\nSistema de Pedidos",
	"select": "Seleccionar",
	"contact-us": "Contáctanos"
}
