{
	"title": "The Fasto App - The Smartest Way to Place Your Order and Manage Your Food Business",
	"description": "The Fasto App is a web app that works as both a POS system for restaurants and an ordering food system for customers. Our technology offers a combination of innovation, usability and performance. Fasto's technology is designed to make restaurant management easy. From order management to interaction with customers, our platform offers a comprehensive suite of tools that restaurant owners can use to manage their business. Our technology also allows restaurant owners to access real-time data, so they can make informed decisions and grow their business.",
	"og-title": "The Fasto App - The Smartest Way to Place Your Order and Manage Your Food Business",
	"og-description": "The Fasto App is a web app that works as both a POS system for restaurants and an ordering food system for customers. Our technology offers a combination of innovation, usability and performance. Fasto's technology is designed to make restaurant management easy. From order management to interaction with customers, our platform offers a comprehensive suite of tools that restaurant owners can use to manage their business. Our technology also allows restaurant owners to access real-time data, so they can make informed decisions and grow their business.",
	"how-it-works": "How it works",
	"features-and-benefits": "Features and Benefits",
	"pricing": "Pricing",
	"partners": "Parteners",
	"hero-title": "THE SMARTEST WAY TO PLACE YOUR ORDER",
	"hero-subtitle": "Fasto is a powerful web app that revolutionizes the ordering experience, enhancing client satisfaction while boosting business efficiency.",
	"hero-cta": "CREATE AN ACCOUNT",
	"how-it-works-title": "the ultimate solution for your business",
	"how-it-works-subtitle": "With our user-friendly interface and powerful features, you'll have everything you need to manage your business with ease.",
	"increased-efficiency": "Increased Efficiency",
	"increased-efficiency-text": "Streamline the purchasing process for users, resulting in faster transactions and increased efficiency for both customers and businesses.",
	"flexible-payment": "Flexible Bill Splitting",
	"flexible-payment-text": "Customers can enjoy greater flexibility and convenience when paying for their purchases, leading to a more positive overall shopping experience and potentially increasing customer loyalty",
	"qa-title": "DESIGNED TO PROVIDE THE BEST EXPERIENCE fOR both Business and customers",
	"qa-1": "What types of businesses can benefit from your POS system?",
	"qa-1-text": "Our POS system is suitable for businesses of all sizes and types, including restaurants, cafes, bars, food trucks, and more.",
	"qa-2": "Can your POS system handle online ordering and delivery?",
	"qa-2-text": "Yes, our POS system offers online ordering and delivery integration, making it easy for businesses to manage their orders and fulfill deliveries.",
	"qa-3": "How much does your POS system cost?",
	"qa-3-text": "Our POS system is available for a monthly subscription fee of $99.99. We also offer a free trial period of 30 days, so you can try out our system before committing to a subscription.",
	"qa-4": "What kind of support do you offer for your POS system?",
	"qa-4-text": " We offer comprehensive support and training for our POS system, including onboarding, technical assistance, and ongoing customer support. Our team is committed to delivering exceptional service and support to our clients.",
	"online-menu": "Online Menu",
	"free": "Free",
	"free-text": "Access to 1 online menu.",
	"pos-order": "POS/Order",
	"pos-order-price": "$59.99",
	"pos-order-text": "Access to 3 Online Menus\nManagement System\nQuick Sale\nPayment Breakdown\nBasic Analytics",
	"full-service": "Full Service",
	"full-service-price": "$259.99",
	"full-service-text": "All previous perks\nUnlimited Online Menus\nFull Analytics\n\nOrdering System",
	"select": "Select",
	"contact-us": "Contact Us"
}
